Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob2sme/admin/others/Fylkersrapport06sam0000.pdf.tmx
Source language: sme
Languages: nob

source: Johtolatsihkkarvuohta Johtolatsihkkarvuođabálkkašumit juhkkojuvvojedje 2006 Oddvar Bremsethii ja Kyrre Torbergsenii geat 1991 rájes leaba čájáhallan čájálmasa ” Ikke tøft å være død ” Romssa fylkka 10.-luohkkálaččaide .
nob: Trafikksikkerhetsprisen for 2006 ble tildelt Oddvar Bremseth og Kyrre Torbergsen som fra 1991 har kjørt forestillingen ” Ikke tøft å være død ” for 10.-klassinger i Troms .

source: Dan lassin leaba galledan eanaš militearaleairraid Romssas .
nob: I tillegg har de besøkt de fleste militærforlegningene i Troms .

source: Ovttas soai leaba buori ovttasbargi-guovttos geat eanet go 15 jagi leaba čađahan nana johtolatsihkkarvuođabarggu Romssa fylkkas .
nob: Sammen er de et flott team som gjennom mer enn 15 år har gjort en solid innsats for trafikksikkerheten i Troms .

source: ” Oadjebasat ruoktot vihttalogeža ovddas ” ” Oadjebasat ruoktot vihttalogeža ovddas ” lea dárkkuhuvvon nuoraide amaset deaividit lihkuhisvuođat go sii leat eahketdoaluin ruoktot johtimin .
nob: ” Trygt hjem for 50-lapp ” ” Trygt hjem for 50-lapp ” er rettet mot ungdom for å forebygge trafikkulykker i forbindelse med hjemtransporter fra kveldsarrangementer .

source: Fálaldat lei jagi álggus doaibmamin Hárštá , Leaŋgaviikka ja Málatvuomi suohkaniid osiin , ja viiddiduvvui golggotmánus Skiervvá , Ráissa ja Ivgu suohkaniid osiide nuoraid sávaldagaid vuođul .
nob: Tilbudet var i begynnelsen av året tilgjengelig i deler av kommunene Harstad , Lenvik og Målselv , og ble i oktober utvidet med deler av Skjervøy , Nordreisa og Lyngen kommuner etter ønske fra ungdommene .

source: Romssapáhkka 2 Romssapáhka 2 oassin nannejuvvui johtilisbussefálaldat Sállira ja gávpotguovddáža / DNU / RU gaskka vel ovttain vuolgimiin 41. ja 43. ruvttuin iđedis .
nob: Tromsøpakke 2 Som en del av Tromsøpakke 2 ble ekspressbusstilbudet mellom Kvaløya og sentrum / UNN / UiT styrket med en ekstra avgang om morgenen på hver av rutene 41 og 43 .

source: Dát galggai maiddái dagahit buoret johtolaga dan botta go Langnestunealla lea gitta divodeami ja ođasmahttima geažil .
nob: Dette var også et ledd i å legge tilrette for en bedre trafikkavvikling , mens Langnestunnelen er stengt for oppgradering .

source: Geassefearggat 2006 juolludii Romssa fylkka RDA-stivra 2,8 miljon ruvnno fylkkasuohkanii nu ahte dat sáhtii váldit badjelasas Brensholmena ja Botnhamna feargahámmaniid .
nob: Sommerfergene I 2006 bevilget RDA-styret i Troms 2,8 millioner kroner til fylkeskommunen slik at man kunne overta de to fergeleiene på Brensholmen og Botnhamn .

source: Dat sirdojuvvojedje maŋŋá Stáhta geaidnodoaimmahussii dannego feargaoktavuohta Brensholmena ja Botnhamna gaskka gullá riikkkageaidnooktavuhtii .
nob: Fergeleiene ble etter overtakelsen overført til Statens vegvesen i og med at fergesambandet Brensholmen – Botnhamn er et riksvegsamband .

source: Juolluduvvui maiddái buohkanassii 4 miljon ruvnno Sáččáfearggaid doaimmas doallamii dan jagi .
nob: Det ble også bevilget til sammen 4 millioner kroner til drift av Senjafergene dette året .

source: Juolludeami juogadedje Nordlándda ja Romssa fylkkat ja Lulli-Romssa suohkanat ja Ánddá suohkan .
nob: Bevilgningen var et spleiselag mellom Nordland , Troms og kommuner i Sør-Troms samt Andøya kommune .

source: Pendlárbusse geahččaleapmi Gáranasvuona ja Romssa gávpoga gaskka Golggotmánu 30. b. álggii guhkemátkkálaš bargiid busse johtit Eliasnjárggas Báhccavuonas Romssa gávpogii geahččalanprošeaktan .
nob: ningen Senja – Tromsø med ca. 13 mil . Forsøk med pendlerbuss fra Balsfjord til Tromsø Den 30. oktober startet et prøveprosjekt med pendlerbuss fra Storsteinnes i Balsfjord til Tromsø .

source: Busses leat guhtta bissehaga priváhtabiilla párkenvejolasvuođain .
nob: Bussen har seks holdeplasser med privatbilparkering på strekningen .

source: Vuosttaš bussiin mátkkoštedje viđas .
nob: Første tur var det fem personer som reiste .

source: Jahkemolsumis ledje gaskamearálaččat guoktenuppelot mátkkošteaddji .
nob: Ved årsskiftet var antallet i snitt tolv reisende .

source: Prošeakta árvvoštallojuvvo geassemánus 2007 .
nob: Prosjektet evalueres i juni 2007 .

source: Kollektiivajoavkkut Hárštás , Finnsnesis ja Romssa gávpogis leat kollektiivajoavkkut geat isket gávnnahit dáid gávpogiid kollektiivajohtolahkii buoret čovdosiid .
nob: Kollektivgrupper Det er kollektivgrupper i Harstad , Finnsnes og Tromsø , som arbeider for bedre løsninger for kollektivtrafikken i disse byene .

source: Joavkkuid lea suohkan ásahan ja dain leat Stáhta geaidnodoaimmahusa , fylkkasuohkana ja johtolatfitnodagaid ovddasteaddjit .
nob: Gruppene er etablert av kommunen med representanter fra Statens vegvesen , fylkeskommunen og trafikkselskapene .

source: Ođđa mátkkošteaddjiidterminála Bearjadaga njukčamánu 24. beaivvi 2006 lei Romssa fylkka kollektiivajohtolaga mearkabeaivi .
nob: Ny passasjerterminal Fredag 24. mars 2006 ble en merkedag for kollektivtrafikken i Troms .

source: Birrasa ja johtolaga fylkkaráđđi Mariam Rapp rabai almmolaččat ođđa mátkkošteaddjiidterminála Finnsnesis .
nob: Fylkesråd for miljø og samferdsel Mariam Rapp sto for den offisielle åpningen av den nye passasjerterminalen på Finnsnes .

source: Rahpansártnistis giittii fylkkaráđđi arkitekt A 3 ja huksejeaddji , Nor-Team AS , buori barggu ovddas , ja lihkuhii fylkkasuohkana , Finnsnesa ja Leaŋgaviikka suohkaniid ođđa visttiin .
nob: I sin åpningstale takket fylkesråden arkitekt A 3 og entreprenør , Nor-Team AS , for flott jobb , og gratulerte fylkeskommunen , Finnsnes og Lenvik kommune med nybygget .

source: Ragnar Olsen , viisadáiddár geas leat ruohttasat Finnsnesis , doalai dáiddalaš oasi rahpamis .
nob: Ragnar Olsen , visekunstneren med røtter på Finnsnes , sto for det kunstneriske innslaget under åpningen .

source: Terminálii lea rahppojuvvon gáffádat , ja terminála gohčodit dál dávjá ” Unna kulturvisožin ” .
nob: Det er åpnet kafé i terminalen , og terminalen omtales nå ofte som ” Det lille kulturhus ” .

source: Prošeakta Northern Maritime Corridor ( NMC ) mielde , leat Rogalánda , Møre- og Romsdal , Vest-Agder ja Finnmárku .
nob: Prosjektet Northern Maritime Corridor ( NMC ) fylkeskommuner som er med er Rogaland , Møre- og Romsdal , Vest-Agder og Finnmark .

source: Gálvvut geainnus fatnasii
nob: Gods fra veg til båt

source: Prošeakta Northern Maritime Corridor ( NMC ) lea viiddis interreg-prošeakta mas leat oassálastit iešguđet fylkkain / regiuvnnain hámmaniin ja fievrridanfitnodagain Eurohpás ja Davvi-Oarje-Ruoššas .
nob: Prosjektet Northern Maritime Corridor ( NMC ) er et omfattende interreg prosjekt , med partnere fra ulike fylker / regioner havner og transportselskap i Europa og NV-Russland .

source: Eará guvllolaš oassálastit leat Oarje-Flandern ( Belgias ) , Aberdeenshire ( Skottlánddas ) ja Humberside ( Englánddas ) .
nob: Andre regionale partner er Vest-Flandern ( Belgia ) , Aberdeenshire ( Skottland ) og Humberside ( England ) . Norske

source: Gálvofievrrideapmi geainnud mielde lea šaddamin dađistaga stuorát váttisvuohtan dálkkádaga / birrasa ja johtolatlihkuhisvuođaid hárrái .
nob: Godstransport på veg er et stadig økende problem i forhold til klima / miljø og trafikkulykker .

source: NMC geahččala vaikko mo láhčit diliid ja váikkuhit eiseválddiid , fitnodagaid ja hámmaniid eanet gálvvuid fievrridit fatnasiin .
nob: NMC jobber på ulike måter for å tilrettelegge og påvirke myndigheter , selskaper og havner for en økende andel godstransport på båt .

source: Dan lassin ahte dan gánnáha unnit biras- / dálkkádatčuovvumušaid geažil , de gánnáha dan dahkat ekonomalaččat ge buot fievrridanfierpmádagaid beavttálmahttimiin ja eanet ealáhusovddidemiin hámman- ja riddoregiuvnnain .
nob: Ved siden av fordelaktig effekt på miljø / klima og trafikksikkerhet , vil det bidra til økonomiske gevinster , i form av effektivisering av alle transportnettverk og økt næringsutvikling for havn- og kystregioner .

source: 2006 válddii Romssa fylka badjelasas oktiiordnet NMCa ( WPF ) bargopáhka mii
nob: I 2006 tok Troms ansvaret for å koordinere en arbeidspakke i NMC ( WPF ) som fokuserer på

source: čalmmustahttá petroleii guoski fievrrideami , ja ovttasbarggu oassálastiiguin Ruošša bealde .
nob: petroleumsrelatert transport , og samarbeid med russiske aktører .

source: Ovttasbarggu ulbmil lea ásahit maritiimma gálvoruvttuid EU / Stuorra Británnia ja Norgga / Ruošša gaskka .
nob: Målet med samarbeidet er etablering av maritime godsruter mellom EU / Storbritannia og Norge / Russland .

source: Dát mielddisbuvttášii dávjjit ja eanet gálvofievrrideami , ja vel oassálastiid ovttasbarggu .
nob: Dette involverer økt frekvens og godsvolum , samt samarbeid mellom aktører .

source: Deháleamos doaimmat 2006 : fievrridanhástalusat Petroleaovddideami oktavuođas Barentsregiuvnnas .
nob: Viktigste aktiviteter i 2006 : transportutfordringer knyttet til Petroleumsutvikling i Barentsregionen .

source: Ledje 100 oasseváldi EUs , Norggas ja Ruoššas . services ( BASIS ) ) ásaheapmi , mii árjjalaččat bargá gilvalannávccalaš molssaeavttuid ásahemiin fievrridit gálvvuid Barentsregiuvdnii ja olggos Barentsregiuvnnas .
nob: 100 deltakere fra EU , Norge og Russland sea intermodal services ( BASIS ) ) , som jobber aktivt for etablering av konkurransedyktige transportalternativer for gods til og fra Barentsregionen

source: Opmodagaid vuovdin 39 miljon ruvnno ovddas Ekonomiija- ja hálddahusa ovddasvástádussii gullet ekonomiija , bargit , IT , diehtojuohkin , viste- ja opmodathálddašeapmi , jussa ja kantorhálddahuslaš resurssaid ollislaš hálddašeapmi .
nob: ØKONOMI OG ADMINISTRASJON Bygg- og eiendomssenteret Fylkesråd for økonomi og administrasjon Fylkesrådsleder Paul Dahlø ( Ap ) Økonomi- og administrasjonsetaten har ansvar for en helhetlig forvaltning innen økonomi , personal , IT , informasjon , bygg- og eiendomsforvaltning , jus og kontoradministrative ressurser .

source: Etáhtahoavda Jan Inge Hille Govvideaddji : Liisa Koivulehto
nob: Etatsjef Jan Inge Hille Foto : Liisa Koivulehto

source: Etáhta lea organiserejuvvon guđa guovddážin / ossodahkan ja vel advokáhtakantuvran ja dan hálddaša 2007 rájes hálddašanhoavda .
nob: Etaten er organisert i seks senter / avdelinger samt advokatkontor og ledes fra 2007 av administrasjonssjef .

source: Guovddážat ovddastit iežaset surggiin dárbbašlaš njunušgelbbolašvuođa fylkkasuohkanlaš hálddahuslaš hálddašeamis ja nannejit etáhta hálddahusa dárbbuid ja gelbbolašvuođa mielde .
nob: Sentrene representerer på sine områder den nødvendige spisskompetanse innen den fylkeskommunale administrative forvaltning og styrker etatenes administrasjon ut fra behov og kompetanse .

source: Ekonomiija ja hálddahusa etáhtas ledje 2006 sullii 100 bargi ja 102 miljon ruvdnosaš nettobušeahtta .
nob: Etat for økonomi og administrasjon har i 2006 ca. 100 ansatte og et nettobudsjett på 102 millioner kroner .

source: Dan lassin etáhtas lea ovddasvástádus : 2
nob: I tillegg har etaten ansvar for : Bygningsmasse per 01. januar 2006 på til sammen 246 000 kvm I bygningsmassen inngår skolebygg , adm .

source: sturrosaš .
nob: bygg , idrettshaller , tannklinikker , døvblindesenter , boliger og barnehage

source: Vistehivvodagas leat skuvlavisttit , hálddahusvisttit , valáštallanhállat , bátnedivššohagat , bealjehisčalmmehemiid guovddáš , ássanvisttit ja mánáidgárddit pahusa / gelbbolašvuođaguovddáža ođđavisti Romssa gávpogis ) ođđahuksemiid doaimmain
nob: ( nybygg for tannlegeutdanning / kompetansesenter i Tromsø )

source: Romssa fylkkasuohkan čađahii 2006 fylkkasuohkana ássanvisttiid , Breivanga ovddeš joatkkaskuvlla ja muhtun tomtaparseallaid vuovdima oktiibuot 39 miljon ruvnno ovddas .
nob: Eiendomssalg for 39 millioner kroner Troms fylkeskommune gjennomførte i 2006 salg av fylkeskommunale boliger , gamle Breivang videregående skole og noen tomteparseller for til sammen 39 millioner kroner .

source: Vuovdimat čađahuvvojedje fylkkadiggemearrádusa čuovvoleapmin vuovdit visteopmodagaid 73,3 miljon ruvnno ovddas áigodagas 2005-2007 .
nob: Salgene ble gjennomført som en oppfølging av fylkestingets vedtak om salg av boligeiendommer for til sammen 73,3 millioner kroner i 2005–2007 .

source: Skuvlavisttit Fylkkadiggi lea mearridan ahte áigot bidjat Romssa maritiimma skuvlla vuovdimassii rabas márkanis .
nob: Skolebygg Fylkestinget har vedtatt at Tromsø maritime skole skal legges ut for salg på det åpne marked .

source: Opmodat lei vuovdimassii borgemánus gitta juovlamánnui , muhto ii oktage addán dakkár fálaldaga mii lei távstta lahka ge .
nob: Eiendommen lå ute for salg i perioden august til desember uten at det kom inn bud i nærheten av takst .

source: Fylkkadikkis juovlamánus 2006 rievdaduvvui ášši nu ahte vistti oasit galget bisuhuvvot joatkkaskuvlan sullii 500 oahppái ja ahte osiid sáhttá vejolaččat vuovdit .
nob: I fylkestinget i desember 2006 ble saken endret slik at deler av bygget skal beholdes som videregående skole for ca. 500 elever og deler kan eventuelt selges .

source: Lea álggahuvvon ovttasbargu Sparebank 1 Nord-Norge:in ja opmodatfitnodagain Pellerin AS:in ovddidit opmodaga joatkkaskuvlan ja ” ealáhusgárdin ” .
nob: Det er etablert et samarbeid med SpareBank 1 Nord-Norge og eiendomsselskapet Pellerin AS om å utvikle eiendommen som videregående skole og ” næringshage ” .

source: Breivika joatkkaskuvla lea viiddiduvvon ja rievdaduvvon viehka ollu maŋimus jagiid .
nob: Breivika videregående skole har blitt utbygd og ombygd betydelig de siste år .

source: Skuvla lea viiddiduvvon 8 000 m²:in ja 4 000 m² lea rievdaduvvon .
nob: Skolen er blitt utbygd med 8 000 m 2 og 4 000 m 2 er blitt ombygd .

source: Prošeavtta golut leat oktiibuot badjel 250 miljon ruvnno ja dat lea okta stuorámus prošeavttain maid Romssa fylkkasuohkan lea čađahan .
nob: Totalkostnaden for prosjektet er på vel 250 millioner kroner , og er et av de største byggeprosjektene som Troms fylkeskommune har gjennomført .

source: Čakčat 2006 váldojuvvui huksema maŋimus oassi , birrasii 4 000 m² , atnui . Dearvvašvuohta ja sosiála ja vel media ja gulahallan dat ožžo ođđa oahpahuslanjaid .
nob: Høsten 2006 ble siste del av utbyggingen tatt i bruk , omkring 4 000 m 2. Det var helse og sosial samt media og kommunikasjon som fikk nye undervisningslokaler .

source: Jagi ovdal , čakčat 2005 , válddii skuvla atnui lanjaid hotealla- ja biebmoávnnasfágaide .
nob: Året før , høsten 2005 tok skolen i bruk lokaler for hotell- og næringsmiddelfag .

source: Birrasa čalmmusteapmi Fylkkaráđđi vállje ođasmuvvi energiija .
nob: Fokus på miljø Fylkesrådet satser på fornybar energi .

source: Huksenprošeavttat mat leat čađahuvvon Romssa fylkkasuohkana namas maŋimus jagiid , liggejuvvojit fievrriduvvon lieggačáziin .
nob: Byggeprosjektene som er gjennomført i regi av Troms fylkeskommune de siste årene har vannbåren varme .

source: Prošeavttain sáhttá namahit Breivika ja Breivanga joatkkaskuvllaid , Finnsnesa johtolatterminála ja loahpas ođđa bátnedivššohaga Andslimoenis .
nob: Av prosjekter kan nevnes Breivika og Breivang videregående skoler , Trafikkterminalen på Finnsnes og sist den nye tannklinikken på Andslimoen .

source: Visttit main lea fievrriduvvon čáhceliggen , sáhttet geavahit eará liggengálduid go elfámu , ovdamearkka dihtii bioenergiija smáhkuin ja pelletsiin dahje liekkaspumppaid .
nob: Bygg med vannbåren varme kan direkte benytte andre oppvarmingskilder enn elektrisitet , som eksempel bioenergi fra flis og pellets eller varmepumper .

source: Vai buoremusat láhčá diliid nu ahte sáhttá geavahit molssaeavttot molsašuvvi energiija , de válljejuvvojit dávjá vuollegisliekkasrusttegat nu mo láhtteliekkas .
nob: For å legge forholdene best mulig til rette for bruk av alternativ fornybar energi , blir det ofte valgt lavtemperaturanlegg som gulvvarme .

source: Gáidduslieggasa láhčin lea buot ođđavisttiin ja biddjojuvvo visttiide maid rievdada doppe gosa gáiddusliekkasfierpmádat lea ásahuvvon dahje plánejuvvon .
nob: Tilrettelegging for fjernvarme skjer i alle nybygg og ved ombygginger der hvor fjernvarmenett er etablert eller planlagt .

source: Energiijačuovvoleapmi , energiijagoziheapmi Romssa fylkasuohkanis leat bures vuođđuduvvon dagaldumit energiijačuovvoleami ja energiijageavaheami dieđiheami hárrái , dat mearkkaša energiijačuovvolanvuogádat ( EOS ) .
nob: Energioppfølging , energiledelse Troms fylkeskommune har godt etablerte rutiner for energioppfølging og rapportering av energibruk , dvs. energioppfølgingssystem ( EOS ) .

source: Juohke vahkus registrerejuvvo energiijageavaheapmi mii mihtiduvvo vistti referánsaloguid ektui .
nob: Det foretas ukentlige registreringer av energibruk som måles mot byggets referansetall .

source: Erohusaid fuobmá johtilit ja de sáhttá čađahit doaibmabijuid .
nob: Avvik vil raskt kunne avdekkes og tiltak iverksettes .

source: Bargobiras
nob: Arbeidsmiljø

source: Bargoaddipolitihkka Romssa fylkkasuohkan lea stuorra ja duođalaš bargoaddi árjjalaš bargoaddipolitihkain .
nob: Arbeidsgiverpolitikk Troms fylkeskommune er en stor og seriøs arbeidsgiver med en aktiv arbeidsgiverpolitikk .

source: Fylkkaráđđi háliida iežas bargoaddipolitihkain váikkuhit dasa ahte fylkkasuohkan vásihuvvo buorrin ja njuolggolaš bargobáikin .
nob: Fylkesrådet vil gjennom sin arbeidsgiverpolitikk bidra til at fylkeskommunen oppleves som en god og rettferdig arbeidsplass .

source: Mieldadjamušain ja buriid oktavuođaiguin fágaservviide ja bargiidáittardeaddjiide áigu fylkkasuohkan leat geasuheaddji bargoaddi .
nob: Det er satset på å utvikle gode ledere i fylkeskommunen både gjennom kompetanseheving , lederevalueringer og arbeidsmiljøkartlegginger .

source: Seniorat leat stuorra joavku min bargiin .
nob: Seniorene utgjør ei stor gruppe av våre medarbeidere .

source: Sii máhttet ollu go leat ollu vásihan .
nob: De kan mye , i kraft av å ha erfart mye .

source: Sii lea dehálaččat fylkkasuohkanii .
nob: De er viktige for fylkeskommunen .

source: Seniorpolitihka njuolggadusat mat mearriduvvojedje 2006 , leat seniorpolitihka rámma .
nob: De seniorpolitiske retningslinjene som ble vedtatt i 2006 er rammeverket for seniorpolitikken .

source: Dan siskkobealde galget jođiheaddjit válljet váikkuhangaskaomiid go álggahit báikkálaš doaibmabijuid .
nob: Innenfor dette skal lederne velge virkemidler for å iverksette lokale tiltak .

source: Lea lágiduvvon konferánsa mii ráhkkanahttá min boarráseamos senioraid penšonistadillái .
nob: Det har vært arrangert en konferanse som forbereder de av våre seniorer som er eldst på overgangen til pensjonisttilværelsen .

source: Seniorpolitihkka lea jo čađahuvvon máŋgga bargobáikkis buriid bohtosiiguin .
nob: Seniorpolitikken er allerede satt i verk på flere arbeidsplasser med gode resultater .

source: Ahkejuohku čájeha ahte 2006 ledje 429 bargi gaskal 58 ja 65 jagi .
nob: Aldersfordeling viser at vi i 2006 hadde 429 personer mellom 58–65 år .

source: Sidjiide gusket Seniorpolitihka njuolggadusat .
nob: Disse kommer inn under Retningslinjene for seniorpolitikken .

source: Romssa fylkkasuohkana bargiid visogovva 2006 Ahkejoavku
nob: Oversikt over ansatte i TF 2006 Aldersgruppe –20 Antall Gj .

source: Eai leat seniorat ge vajáldahttojuvvon .
nob: personer alder Årsverk Prosent

source: Leat ollu searat biddjojuvvon ovddidit buriid jođiheddjiid fylkkasuohkanis sihke gealbudemiin , jođiheaddjiárvvoštallamiiguin ja bargobiraskártemiiguin .
nob: Troms fylkeskommune har 1 605 årsverk i 2006 , der gjennomsnittsalderen er 49 år .

source: Adnojuvvo hui dehálažžan ovddidit jođiheddjiid ja mielbargiid gaskavuođaid .
nob: Ca. 1/3 av de ansatte er i aldersgruppen 50–59 år og det utgjør 37,6 % av de

source: Oktiibuot
nob: 70– Total

source: Bargobirrasa čalmmusteapmi Jávkan barggus lei Romssa fylkkasuohkanis jagi 2006 oktiibuot 6,9 % ja 6,8 % jagi 2005 ,
nob: Fokus på arbeidsmiljø Totalfraværet for Troms fylkeskommune for hele 2006 utgjør 6,9 % mot 6,8 % i 2005 , en økning på 1,4 % .

source: Oanehisáiggi jávkan lei 2006 1,6 % ja 1,7 % 2005 , mii lea 5,8 % njiedjan .
nob: Korttidsfraværet for 2006 utgjør 1,6 % mot 1,7 % i 2005 , en nedgang på 5,8 % .

source: Guhkesáiggi jávkan lei 2006 6,9 % ja 5,1 % 2005 , mii lea 26 % lassáneapmi .
nob: Langtidsfraværet for 2006 viser 6,9 % mot 5,1 % i 2005 , en økning på 26 % .

source: Guhkesáiggi jávkan guovddášhálddahusas lea njiedjan , oanehisáiggi ja guhkesáiggi jávkan lea lassánan bátnedearvvašvuođas ja lea viehka alla guhkesáiggi jávkan skuvlasuorggis .
nob: Det er nedgang i langtidsfraværet i sentraladministrasjonen , en økning både i korttids- og langtidsfraværet i tannhelse og relativt høyt langtidsfravær i skolesektoren .

source: Buozalmasjávkan 2003–2006 8% 6% 4%
nob: Sykefraværsutvikling 2003–2006 8% 6% 4% 2% år 2006

source: Buozalmasjávkama juohkáseapmi agi mielde čájeha ahte seniorain lea alit jávkan go dat mii lea gaskamearri , ja ahte dat lea stuorámus nissonseniorain ja ahte jávkan lea lassánan 60 jagi boarráset nissonolbmuin 2005:s 2006:i .
nob: Sykefravær fordelt på alder viser at seniorene har høyere fravær enn gjennomsnittet , at det er høyest blant kvinnelige seniorer og at det er økning i fraværet for kvinner over 60 fra 2005 til 2006 .

source: Diehtojuohkinguovddáš Buozalmasjávkanstatistihkka 2005 ja 2006 10 % 8% 6% 4% 2% 0%
nob: Sykefraværsstatistikk 2005 og 2006 10 % 8% 6% 4% 2% 0%

source: Guovddášháld .
nob: Sentraladm .

source: 2005 2006 56 b.
nob: 2005 2006 56 dg

source: Bátnedearvvašv .
nob: skoler 2005 2006

source: 2005 2006 17-56 b.
nob: Tannhelse 2005 2006 17-56 dg

source: 4-16 b.
nob: 4-16 dg

source: 2005 2006 1-3 b.
nob: 1-3 dg

source: Bálvalusaid eanet digitálen IT-guovddáš lea veahkehan čađahit fylkkasuohkana IKT-strategiija “ Det Digit ( ahte ) le Troms 2007 ” ovttas etáhtaiguin .
nob: INKLUDERENDE ARBEIDSLIV ( IA ) Gjennomsnittsalderen hos de vel 65 ansatte ved Heggen videregående skole i Harstad er 53 år .

source: Guovddážis leat leamaš vuođđostruktuvra ja hálddahuslaš bálvalusaid , bátnedearvvašvuođavuogádagaid ja máhttohálddašeami digitálen .
nob: Høy alder til tross ; sykefraværet er på lave 3,4 % . De ansatte selv tror årsaken ligger i gjensidig fleksibilitet og respekt , og masse humor .

source: Buot fylkkasuohkanlaš ovttadagat leat čadnojuvvon guovddášhálddahussii šuvgefierpmádagain ja dát lea buoridan dihtoriid , telefovnnaid ja videokonferánssaid ovttasdoaibmama .
nob: Det første som møter elever og lærere som kommer til Heggen videregående skole , er en deilig salatbar i den lyse og åpne kantina . Sjokolade og brus er kastet ut og erstattet med frukt , salat og vannbeholder .

source: Áŋgiruššet rumašlaš lášmmohallamiin bargobáikkiin
nob: Satser på fysisk aktivitet på arbeidsplassene

source: Romssa fylkkaráđđi várrii 2006 170 000 ruvnno jahkásaš rumašlaš lihkadeami prošektii .
nob: Fylkesrådet i Troms avsatte i 2006 170 000 kroner til et prosjekt for fysisk aktivitet over en periode på ett år .

source: Prošeavtta ulbmil lea leamaš lasihit rumašlaš lášmmohallama bargobáikkiin , ja buoridit barguiboahtinfáktoriid .
nob: Hensikten med prosjektet har vært å øke den fysiske aktiviteten på den enkelte arbeidsplass , og å forbedre nærværsfaktorene .

source: Dan lassin lea áigumuš leamaš ahte doaibmabidju galggašii váikkuhit positiivvalaččat buozalmasjávkamii , ja ovddidit buori psykososiála bargobirrasa .
nob: I tillegg har intensjonen vært at tiltaket skulle innvirke positivt på sykefraværet , og bidra til et godt psykososialt arbeidsmiljø .

source: Sállira joatkkaskuvla Romssa gávpogis lea prošeavtta okta oassálasti .
nob: og skrittellere , treningsrommet på skolen er rustet opp , og det tilbys treningsprogram etter behov .

source: Skuvla lea earret eará čađahan pedagogalaš bargiide diibmosaš lášmmohallama bargoáiggis .
nob: Det legges også opp til aktiviteter ute , og planleggingsdagene har også fokus på fysisk aktivitet .
